const source = "https://vogue.co.th/beauty/wellness/article/wellness-healthy-food"
export const menus = [
  {
    "image": 1,
    "name": "สุกี้แห้งทะเล"
  },
  {
    "image": 2,
    "name": "ผัดผักรวมมิตรกุ้ง"
  },
  {
    "image": 3,
    "name": "ข้าวผัดไข่ ซาบะย่าง และผักสลัด"
  },
  {
    "image": 4,
    "name": "ผัดถั่วงอกใส่เต้าหู้"
  },
  {
    "image": 5,
    "name": "เมี่ยงปลาดอลลี่ + น้ำจิ้มซีฟู้ด"
  },
  {
    "image": 6,
    "name": "สลัดอกไก่โรยงา น้ำสลัดญี่ปุ่น"
  },
  {
    "image": 7,
    "name": "เพนเน่ซุปไก่คลีน"
  },
  {
    "image": 8,
    "name": "อกไก่ลวกกับผัก น้ำจิ้มสุกี้"
  },
  {
    "image": 9,
    "name": "เมี่ยงปลาเผา"
  },
  {
    "image": 10,
    "name": "แกงจืดไก่ก้อนเต้าหู้ไข่"
  },
  {
    "image": 11,
    "name": "กรีกโยเกิร์ตผลไม้รวม"
  },
  {
    "image": 12,
    "name": "ขนมปังโฮลวีต อะโวคาโดไข่กวน"
  },
  {
    "image": 131,
    "name": "แกงเลียงกุ้งสด"
  },
  {
    "image": 14,
    "name": "ข้าวมันไก่นึ่งสมุนไพร "
  },
  {
    "image": 15,
    "name": "ไข่คน ขนมปังโฮลวีตปิ้งและสลัด"
  },
  {
    "image": 16,
    "name": "สลัดผักปลาย่าง"
  },
  {
    "image": 17,
    "name": "ต้มจืดฟักหมูสับเห็ดหอม"
  },
  {
    "image": 18,
    "name": "ไข่กวนฟอง ขนมปังปิ้ง อะโวคาโดราดน้ำผึ้ง"
  },
  {
    "image": 19,
    "name": "รวมมิตรผักลวก สันในไก่ต้ม น้ำจิ้มสุกี้"
  },
  {
    "image": 20,
    "name": "ข้าวกล้องอกไก่ย่างจิ้มแจ่ว ไข่ต้ม"
  },
  {
    "image": 21,
    "name": "น้ำพริกกุ้งสด ผักกูด ไข่ต้ม"
  },
  {
    "image": 22,
    "name": "ลาบอกไก่"
  },
  {
    "image": 23,
    "name": "แซนด์วิชอกไก่ไข่ดาว"
  },
  {
    "image": 24,
    "name": "ต้มยำกุ้งและเห็ดน้ำใส"
  },
  {
    "image": 25,
    "name": "ส้มตำผลไม้กุ้งสุก"
  },
  {
    "image": 26,
    "name": "ซาชิมิแซลมอน"
  },
  {
    "image": 27,
    "name": "ปลาซาบะย่างเกลือ"
  },
  {
    "image": 28,
    "name": "แตงกวาผัดไข่และกุ้ง"
  }
]
