const source =
  "https://vogue.co.th/beauty/wellness/article/wellness-healthy-food";
export const menus = [
  {
    image: 1,
    name: "เนื้อวากิว",
  },
  {
    image: 2,
    name: "เนื้อเสือออสเตรเลีย",
  },
  {
    image: 3,
    name: "ลิ้นวัว",
  },
  {
    image: 4,
    name: "เนื้อโคขุนใบพาย",
  },
  {
    image: 5,
    name: "เนื้อโคขุนริบอาย",
  },
  {
    image: 6,
    name: "เนื้อโคขุนสันคอ",
  },
  {
    image: 7,
    name: "เนื้อน่องลายโคขุนไทย",
  },
  {
    image: 8,
    name: "เนื้อสามชั้นโคขุนไทย",
  },
  // {
  //   image: 9,
  //   name: "เมี่ยงปลาเผา",
  // },
  // {
  //   image: 10,
  //   name: "แกงจืดไก่ก้อนเต้าหู้ไข่",
  // },
  // {
  //   image: 11,
  //   name: "กรีกโยเกิร์ตผลไม้รวม",
  // },
  // {
  //   image: 12,
  //   name: "โฮลวีตอะโวคาโดไข่กวน",
  // },
  // {
  //   image: 131,
  //   name: "แกงเลียงกุ้งสด",
  // },
  // {
  //   image: 14,
  //   name: "ข้าวมันไก่นึ่งสมุนไพร ",
  // },
  // {
  //   image: 15,
  //   name: "ไข่คนโฮลวีตปิ้งสลัด",
  // },
  // {
  //   image: 16,
  //   name: "สลัดผักปลาย่าง",
  // },
  // {
  //   image: 17,
  //   name: "ต้มจืดฟักหมูสับเห็ดหอม",
  // },
  // {
  //   image: 18,
  //   name: "ขนมปังปิ้ง อะโวคาโดน้ำผึ้ง",
  // },
  // {
  //   image: 19,
  //   name: "รวมมิตรผักลวก สันในไก่ต้ม",
  // },
  // {
  //   image: 20,
  //   name: "อกไก่ย่างจิ้มแจ่ว ไข่ต้ม",
  // },
  // {
  //   image: 21,
  //   name: "น้ำพริกกุ้งสด ผักกูด ไข่ต้ม",
  // },
  // {
  //   image: 22,
  //   name: "ลาบอกไก่",
  // },
  // {
  //   image: 23,
  //   name: "แซนด์วิชอกไก่ไข่ดาว",
  // },
  // {
  //   image: 24,
  //   name: "ต้มยำกุ้งและเห็ดน้ำใส",
  // },
  // {
  //   image: 25,
  //   name: "ส้มตำผลไม้กุ้งสุก",
  // },
  // {
  //   image: 26,
  //   name: "ซาชิมิแซลมอน",
  // },
  // {
  //   image: 27,
  //   name: "ปลาซาบะย่างเกลือ",
  // },
  // {
  //   image: 28,
  //   name: "แตงกวาผัดไข่และกุ้ง",
  // },
];
